// src/constants/leadsData.js
export const trainersList = [
  "Асанбаев Эрлан",
  "Азизбек Улуу Баяман",
  "Жумалы Уулу Ариет",
  "Калмамат Уулу Акай",
  "Машрапов Жумабай",
  "Машрапов Тилек",
  "Медербек Улуу Сафармурат",
  "Минбаев Сулайман",
  "Мойдунов Мирлан",
  "Сыдыков Алайбек",
  "Пазылов Кутман",
  "Тажибаев Азамат",
  "Тургунов Ислам",
];

export const sportsList = [
  "Бокс",
  "Борьба",
  "Греко-римская борьба",
  "Дзюдо",
  "Кикбокс",
  "Кроссфит",
  "Кулату",
  "Самбо",
  "Тхэквондо",
];
